{
    "Header_login": "Login",
    "Header_login2": "Partner Login",
    "Header_login3": "Driver Login",
    "Header_contact": "Contact Us",
    "HeroSection_h1": "We Deliver your orders from restaurants, Stores and Pharmacies",
    "HeroSection_h2": "Order now from our website and enjoy the unique experience",
    "HeroSection_placeholder": "Find your delivery location (landmark, street, or city)",
    "Section_h1": "Download the app on your mobile",
    "Section_h2": "and enjoy ordering now",
    "Services_h1": "The Entire Range Of Stores At your Fingertips",
    "Services_h2": "FAST DELIVERY",
    "Services_p1": "Enjoy fast delivery that exceeds expectations. Thanks to our streamlined processes, your order arrives quickly",
    "Services_h3": "Track Order",
    "Services_p2": "Track your order hassle-free with our user-friendly interface. Stay updated in real-time on your purchase's journey from our warehouse",
    "Services_h4": "Track Order",
    "Services_p3": "Welcome to our boundless emporium, where choices know no limits. Explore an infinite array of products and options, ensuring you find",
    "Services_h5": "QUICK BOOKING",
    "Services_p4": "Fast and seamless booking at your fingertips! Our streamlined process ensures you can secure your bookings in just moments",
    "Services_p5": "We are more than just a service; We are determined to excel. Our mission is dedicated to providing unparalleled experiences, empowering customers, and making them happy by providing high-quality, exceptional service, and innovating at every step. Relentlessly pursuing customer satisfaction, we strive to be a trusted partner on every journey you take.",
    "Services_p6": "More About Us",
    "Services_h6": "Join Us",
    "Services_t": "JBe part of our success story",
    "Services_b": "Join as Restaurant",
    "Services_b2": "Join as Driver",
    "Footer_h1": "Contact Us",
    "Footer_h2": "Newsletters",
    "Footer_h3": "Follow Us On Social Media",
    "Footer_p1": "Daeem Commercial Services Company Head Office Bin Commercial Center Building A, Office Bin-01 2319 Quraysh Street Al Salamah District Jeddah 23437 - 8075 Kingdom of Saudi Arabia",
    "Footer_n": "+966 920003103",
    "Footer_h4": "Join our newsletter to get the best details and updates",
    "Footer_sp": "Search your email",
    "Footer_spb": "Join Now",
    "Footer_b1": "Terms and Conditions",
    "Footer_b2": "Privacy Policy",
    "Footer_b3": "Return Policy",
    "Footer_b4": "FAQ"
}